/* Class = "UIButton"; normalTitle = "Continue to Point of Sale"; ObjectID = "28"; */
"28.normalTitle" = "POSレジを続行する";

/* Class = "UIButton"; normalTitle = "Shop for Hardware"; ObjectID = "29"; */
"29.normalTitle" = "Reader/周辺機器をオンラインで購入";

/* Class = "UILabel"; text = "Connect your\nhardware at any time."; ObjectID = "30"; */
"30.text" = "Reader/周辺機器は\r\nいつでも接続できます。";

/* Class = "UILabel"; text = "Go to Settings to view your hardware connection status, test connected devices, and manage receipt and ticket printers."; ObjectID = "32"; */
"32.text" = "周辺機器の接続ステータス、接続済み機器のテスト、レシートおよびオーダーシートプリンターの管理は、[設定] から行えます。";

/* Class = "UIButton"; normalTitle = "Continue to Point of Sale"; ObjectID = "36"; */
"36.normalTitle" = "POSレジを続行する";

/* Class = "UIButton"; normalTitle = "Go to Hardware Settings"; ObjectID = "37"; */
"37.normalTitle" = "周辺機器の設定へ進む";

/* Class = "UILabel"; text = "Manage your hardware at any time."; ObjectID = "38"; */
"38.text" = "周辺機器を常に管理します。";

/* Class = "UILabel"; text = "Go to Settings to view your hardware connection status, test connected devices, and manage receipt and ticket printers."; ObjectID = "40"; */
"40.text" = "周辺機器の接続ステータス、接続済み機器のテスト、レシートおよびオーダーシートプリンターの管理は、[設定] から行えます。";

